[
  "automatic-table-of-contents",
  "table-editor-obsidian",
  "obsidian-view-mode-by-frontmatter",
  "copilot",
  "obsidian-admonition",
  "obsidian-style-settings",
  "obsidian-text-expander-js",
  "dataview",
  "emoji-picker",
  "templater-obsidian",
  "iron-vault"
]